{
  "numbering": {
    "nodes": [
      {
        "number": "63",
        "level": 1,
        "title": "/2021, de 16 de junio, de creación y regulación de la Unidad de Proyectos Empresaria -",
        "children": [],
        "metadata": {}
      },
      {
        "number": "1",
        "level": 1,
        "title": ".  Se ha procedido a la revisión administrativa por la Dirección General competente en",
        "children": [],
        "metadata": {}
      },
      {
        "number": "2",
        "level": 1,
        "title": ".  La Unidad de Proyecto Empresariales de Interés Autonómico ha informado favorablemente.",
        "children": [],
        "metadata": {}
      },
      {
        "number": "3",
        "level": 1,
        "title": ".  Se ha dado audiencia al Ayuntamiento implicado, sin que se haya recibido alegaciones",
        "children": [],
        "metadata": {}
      },
      {
        "number": "1",
        "level": 1,
        "title": ".  La calificación del proyecto como PREMIA tendrá los efectos previstos en el artículo 3 de",
        "children": [],
        "metadata": {}
      },
      {
        "number": "2",
        "level": 1,
        "title": ".  La presente calificación en ningún caso conlleva la declaración de utilidad pública o interés",
        "children": [],
        "metadata": {}
      },
      {
        "number": "1",
        "level": 1,
        "title": ".  Realización de inversiones asociadas a la puesta en marcha de una planta de fabricación",
        "children": [],
        "metadata": {}
      },
      {
        "number": "2",
        "level": 1,
        "title": ".  Creación durante el primer año de funcionamiento de un nivel de empleo superior a 15",
        "children": [],
        "metadata": {}
      },
      {
        "number": "3",
        "level": 1,
        "title": ".  Disponer durante el primer año de inicio de la actividad de una estrategia de responsa -",
        "children": [],
        "metadata": {}
      },
      {
        "number": "4",
        "level": 1,
        "title": ".  Disponer durante el primer año de inicio de la actividad de un plan de igualdad aprobado.",
        "children": [],
        "metadata": {}
      },
      {
        "number": "5",
        "level": 1,
        "title": ".  Suministrar toda la información y documentos que le sean requeridos, en los plazos es -",
        "children": [],
        "metadata": {}
      },
      {
        "number": "1",
        "level": 1,
        "title": ".º) Presidencia:",
        "children": [],
        "metadata": {}
      },
      {
        "number": "2",
        "level": 1,
        "title": ".º) Vocales:",
        "children": [],
        "metadata": {}
      },
      {
        "number": "3",
        "level": 1,
        "title": ".º) Secretaría:",
        "children": [],
        "metadata": {}
      },
      {
        "number": "1",
        "level": 1,
        "title": ".  Incumplimiento de alguna de las condiciones establecidas en el decreto de calificación del",
        "children": [],
        "metadata": {}
      },
      {
        "number": "2",
        "level": 1,
        "title": ".  Incumplimiento reiterado por el interesado de su deber de información a la unidad de pro -",
        "children": [],
        "metadata": {}
      },
      {
        "number": "3",
        "level": 1,
        "title": ".  Inactividad del interesado por más de tres meses en cuanto a la realización de trámites",
        "children": [],
        "metadata": {}
      },
      {
        "number": "4",
        "level": 1,
        "title": ".  Otras causas sobrevenidas que, a juicio del Comité de Seguimiento de Inversiones, revelen",
        "children": [],
        "metadata": {}
      },
      {
        "number": "123",
        "level": 1,
        "title": "y 124 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de",
        "children": [],
        "metadata": {}
      }
    ]
  },
  "text": {
    "sections": [
      {
        "content": "NÚMERO 67  \nLunes 7 de abril de 202518269\nCONSEJERÍA DE ECONOMÍA, EMPLEO Y TRANSFORMACIÓN DIGITAL\nDECRETO 19/2025, de 1 de abril, por el que se declara Proyecto Empresarial \nde Interés Autonómico al proyecto presentado por la empresa Yuneng \nInternational (Spain) New Energy Battery Material, SLU, para la puesta en \nmarcha de una planta de fabricación de materiales para cátodos de baterías \nde litio ferrofostato, en el término municipal de Mérida (Badajoz). (2025040039)\nI\nLa Ley 5/2022, de 25 de noviembre, de medidas de mejora de los procesos de respuesta ad -\nministrativa a la ciudadanía y para la prestación útil de los servicios públicos, regula en su ca -\npítulo II una serie de medidas de impulso para facilitar la actividad empresarial, estableciendo \nen sus artículos 2 y siguientes una nueva regulación de los proyectos empresariales de interés \nautonómico, derogando los artículos 1, 2, 3, 4, 5 y 6 del Decreto-ley 12/2020, de 19 de junio, \nde medidas extraordinarias y urgentes para la reactivación de la actividad económica y social \nen la Comunidad Autónoma de Extremadura en el proceso hacia la “Nueva Normalidad”. La \nnueva regulación es en gran parte coincidente con la anterior, si bien introduce novedades, \nentre otras en lo relativo a los requisitos precisos para alcanzar la calificación como tal pro -\nyecto de interés autonómico.\nComo contempla la normativa aplicable, los proyectos empresariales de interés autonómico \npueden pertenecer a cualquier sector de actividad empresarial, a excepción del sector inmo -\nbiliario, financiero, energético, del juego o minero, exceptuándose, en este último caso, los \nproyectos relativos a la explotación de recursos de minerales del litio, que sí podrán ser cali -\nficados como proyectos empresariales de interés autonómico, pueden ser enfocados hacia la \ncreación de una nueva empresa, o bien, en la ampliación de una ya existente.\nEn el caso de que se tratase de una nueva empresa, para alcanzar la declaración de Proyecto \nEmpresarial de Interés Autonómico, se requiere que el proyecto suponga la creación de un \nnivel de empleo de superior a 40 UTA durante el primer año de inicio de la actividad, o bien, \nuna inversión mínima de 6 millones de euros y una creación de empleo de, al menos, 15 UTA. \nEn los casos de ampliaciones de empresas ya existentes se exige, bien una creación de em -\npleo de al menos 20 UTA de modo que al año siguiente de la ampliación el empleo total de la \nempresa supere las 40 UTA, bien que su volumen de inversión sea al menos de 6 millones de \neuros, o bien, que su volumen de facturación anual y balance general supere los 6 y 15 millo -\nnes de euros, respectivamente. En todo caso se exige, así mismo, que los proyectos cuenten \ncon una estrategia de responsabilidad social corporativa y planes específicos de igualdad o, \ncuando se trate de proyectos de nueva creación, compromiso de proceder a su elaboración.\nNÚMERO 67  \nLunes 7 de abril de 202518270\nLos efectos que supone para un proyecto empresarial obtener la calificación indicada son los \nsiguientes: tener carácter prioritario y urgente para toda la tramitación autonómica, redu -\nciéndose a la mitad los plazos ordinarios establecidos, salvo los relativos a la presentación \nde solicitudes y recursos, posibilidad de sustitución de la licencia urbanística o, en su caso, \nla licencia de obras y usos provisionales, por el trámite de consulta en los términos previstos \nen la normativa autonómica, esta sustitución no se aplicará a los proyectos de concesiones \nde explotaciones de los recursos minerales del litio, declaración de utilidad pública o interés \nsocial, así como la de urgencia de la ocupación de los bienes afectados, a los efectos previstos \nen la Ley de Expropiación Forzosa de 16 de diciembre de 1954, posibilidad de establecimiento \no ampliación de las servidumbres de paso para vías de acceso, líneas de transporte y distri -\nbución de energía y canalizaciones de líquidos o gases y, por último, posibilidad de resultar \nbeneficiarios por concesión directa de subvenciones a efectos de empleo.\nLa calificación como proyecto empresarial de interés autonómico corresponde al Consejo de \nGobierno, mediante decreto, a propuesta de la persona titular de la Consejería competente \npor razón de la materia según el objeto del proyecto y previa solicitud del interesado. La \ninstrucción del procedimiento corresponde a la Unidad de Proyectos Empresariales de Inte -\nrés Autonómico (en adelante Unidad PREMIA), órgano colegiado adscrito a la Consejería con \ncompetencias en materia de empresa, creado y regulado a través del Decreto 63/2021, de 16 \nde junio, de creación y regulación de la Unidad de Proyectos Empresariales de Interés Auto -\nnómico, de ordenación del procedimiento para obtener la calificación de Proyecto Empresarial \nde Interés Autonómico y de regulación del Comité de Seguimiento de Inversiones.\nEntre las funciones que se le atribuyen a este órgano se encuentra la evaluación de los pro -\nyectos y comprobación de los requisitos establecidos para la obtención de la calificación de \nProyecto Empresarial de Interés Autonómico, pudiendo recabar de otras Consejerías, entida -\ndes o Administraciones Públicas la emisión de los informes que se consideren necesarios para \npoder evaluar cada proyecto. La Unidad PREMIA, que puede funcionar en sesiones plenarias \no en grupos de trabajo, a la finalización del proceso de análisis y evaluación de cada proyec -\nto debe elaborar un informe respecto a si el proyecto empresarial reúne los requisitos para \nobtener la calificación de Proyecto Empresarial de Interés Autonómico. Este informe deberá \nser elevado a la Consejería competente por razón de la materia objeto del proyecto, quien, \nen su caso, propondrá al Consejo de Gobierno su calificación como Proyecto Empresarial de \nInterés Autonómico.\nEn el decreto de calificación debe fijarse, además, la composición de un Comité de Seguimien -\nto del proyecto, que supervisará el seguimiento del desarrollo de los proyectos y el cumpli -\nmiento de los plazos y los efectos que conlleva la calificación, contando para ello con el apoyo, \na nivel técnico, de la Unidad PREMIA que deberá realizar un seguimiento periódico para com -\nprobar el correcto desarrollo de los trámites y sus plazos, así como, la correcta implantación \nNÚMERO 67  \nLunes 7 de abril de 202518271\ny ejecución del proyecto conforme a lo que se establezca en el decreto de calificación. Al \nrespecto, la unidad recabará toda la documentación y elaborará todos los informes que sean \nrequeridos por el Comité de Seguimiento de Inversiones.\nII\nCon fecha 20 de enero de 2025, se presentó por parte de la empresa Yuneng International \n(Spain) New Energy Battery Material, SLU, con NIF B19344357, solicitud para la declaración \ncomo Proyecto Empresarial de Interés Autonómico del proyecto de puesta en marcha de una \nplanta de fabricación de materiales para cátodos de baterías de litio ferrofosfato, en el térmi -\nno municipal de Mérida (Badajoz).\nEl proyecto se contempla como la creación de una nueva empresa, con un volumen de inver -\nsión previsto superior a 125 millones de euros y una creación de empleo de 160 UTA.\nLa actividad a realizar por la sociedad promotora es la puesta en marcha de una planta de \nfabricación de materiales para cátodos de baterías de litio ferrofosfato. Se trata de un pro -\nyecto de gran relevancia estratégica a nivel local, autonómico y nacional, por su papel en la \nfabricación de sistemas eléctricos con cero emisiones.\nLa planta se ubicará en el término municipal de Mérida, en concreto, en el parque empresarial \nExpacio Mérida, parcela I-103, que cuenta con una superficie de 467.261 m².\nEn la tramitación del expediente, se ha puesto de manifiesto expresamente que no se prevé \nla necesidad de expropiación de terrenos, ni de establecimiento o ampliación de las servidum -\nbres de paso para vías de acceso, líneas de transporte y distribución de energía y canalizacio -\nnes de líquidos o gases, efectos de la calificación como proyecto empresarial de interés auto -\nnómico previstos en los apartados c) y d) del artículo 3 de la Ley 5/2022, de 25 de noviembre.\nUna vez revisada la documentación presentada por la empresa solicitante y completado el \nexpediente, se ha procedido al análisis de la documentación obrante en citado expediente por \nparte del Grupo de Trabajo constituido al efecto, dentro de la Unidad PREMIA. \nEl alcance de los trabajos del citado Grupo de Trabajo ha consistido principalmente en el aná -\nlisis de la documentación obrante en el expediente a los efectos de determinar si el proyecto \ncumple con los requisitos para poder ser declarado como Proyecto Empresarial de Interés \nAutonómico, de manera que pudiese elaborarse por parte de la Unidad PREMIA el informe de \nevaluación previsto en el artículo 7 del Decreto 63/2021, de 16 de junio.\nDe conformidad con lo establecido en el artículo 2.5 la Ley 5/2022, de 25 de noviembre, con \nfecha 10 de febrero de 2025 se ha dado audiencia al Ayuntamiento de Mérida. El 12 de febrero \nNÚMERO 67  \nLunes 7 de abril de 202518272\nde 2025, se recibe respuesta de este Ayuntamiento, en la que muestra su conformidad con la \ninstalación del proyecto en la ubicación prevista.\nUna vez realizado el análisis por parte del Grupo de Trabajo, en sesión plenaria de la Unidad \nde Proyectos Empresariales de Interés Autonómico celebrada el 27 de febrero de 2025 se \nelaboró informe favorable para la obtención del calificativo solicitado por la citada empresa, \nel cual fue elevado a la Consejería Economía, Empleo y Transformación Digital, por ser con -\nsiderada como competente en la materia objeto del proyecto, indicándose en dicho informe \nla identificación de quienes deberían componer el Comité de Seguimiento de Inversiones. La \npersona titular de la Consejería Economía, Empleo y Transformación Digital formuló propuesta \nal Consejo de Gobierno de la Junta de Extremadura con fecha 17 de marzo de 2025.\nIII\nEn cumplimiento de lo dispuesto en el apartado 1 del artículo la 35 de la Ley 39/2015, de 1 de \noctubre, del Procedimiento Administrativo Común de las Administraciones Públicas se expone \na continuación sucinta referencia de los fundamentos que sustenta el presente decreto.\nI.  Se considera que el proyecto de inversión puede ser calificado como PREMIA, en la medida \nen que no se encuentra en ninguno de los supuestos excluidos apartado 1 del artículo 2 de \nla Ley 5/2022, de 25 de noviembre.\nII.  Se considera que el proyecto cumple lo contemplado en el apartado 3 del artículo 2 de la \nLey 5/2022, de 25 de noviembre, en el cual se establece que se deberá cumplir alguno de \nlos siguientes requisitos: \n a)  Un nivel de creación de empleo superior a 40 UTA durante el primer año de inicio de la \nactividad. \n b)  Un volumen de inversión inicial de un mínimo de 6 millones de euros, con un mínimo de \ncreación de empleo de 15 UTA durante el primer año de inicio de la actividad.\nIII.  Se ha presentado la documentación exigida en el apartado 2 del artículo 6 del Decreto \n63/2021, de 16 de junio, de creación y regulación de la Unidad de Proyectos Empresaria -\nles de Interés Autonómico, de ordenación del procedimiento para obtener la calificación \nde Proyecto Empresarial de Interés Autonómico y de regulación del Comité de Seguimien -\nto de Inversiones. En concreto:\n a)  Solicitud del promotor del proyecto empresarial demandando que sea considerado como \ncandidato a ser calificado como Proyecto Empresarial de Interés Autonómico.\nNÚMERO 67  \nLunes 7 de abril de 202518273\n b)  Memoria del proyecto que contiene: datos identificativos de las entidades o personas \npromotoras del proyecto, descripción detallada de la actividad a realizar, de las instala -\nciones y de las inversiones proyectadas así como del empleo a crear, localización, deli -\nmitación del ámbito territorial, detalle de los terrenos y titularidad o disponibilidad de \nla propiedad, cédula o documento de consulta urbanística de los terrenos donde se va a \nimplantar el proyecto, nivel de empleo a crear y volumen de las inversiones a realizar, \nasí como, plan de viabilidad económico-financiera.\n c)  Autorización a la Administración para comprobar que las entidades o personas promo -\ntoras del proyecto se encuentran al corriente de sus obligaciones con la Agencia Estatal \nde la Administración Tributaria y de la Tesorería General de la Seguridad Social, y que \nno tienen deudas de naturaleza tributaria con la Administración autonómica, así como \npara poder consultar la vida laboral de la empresa en todos sus códigos de cotización de \nla Seguridad Social, a fin de comprobar el nivel de empleo existente en la empresa. \n d)  Declaración responsable de no hallarse incurso en causa de prohibición de contratar con \nla Administración Pública.\n e)  Compromiso de elaboración de una Estrategia de responsabilidad social corporativa y un \nplan específico de igualdad.\nIV.  Se ha hecho constar expresamente que no se prevé la necesidad de la declaración de \nutilidad pública o interés social, ni de la urgencia de la ocupación de los bienes afectados. \nAsí como, tampoco es necesario el establecimiento o ampliación de servidumbres de paso. \nTodo ello, de acuerdo con lo dispuesto en las letras c) y d) del artículo 3 de la Ley 5/2022, \nde 25 de noviembre.\nV.  Se han seguido los trámites previstos en el apartado 5 artículo 2 de la Ley 5/2022, de 25 \nde noviembre; así como del Decreto 63/2021, de 16 de junio, de creación y regulación de \nla Unidad de Proyectos Empresariales de Interés Autonómico, de ordenación del procedi -\nmiento para obtener la calificación de Proyecto Empresarial de Interés Autonómico y de \nregulación del Comité de Seguimiento de Inversiones, de acuerdo con lo siguiente:\n 1.  Se ha procedido a la revisión administrativa por la Dirección General competente en \nmateria de empresa.\n 2.  La Unidad de Proyecto Empresariales de Interés Autonómico ha informado favorablemente. \n 3.  Se ha dado audiencia al Ayuntamiento implicado, sin que se haya recibido alegaciones \ny/o consideraciones que impidan la continuación del procedimiento.\nNÚMERO 67  \nLunes 7 de abril de 202518274\nPor lo tanto, en virtud del Informe de la Unidad de Proyectos Empresariales de Interés Au -\ntonómico de 27 de febrero de 2025, con base en lo establecido en la Ley 5/2022, de 25 de \nnoviembre, de medidas de mejora de los procesos de respuesta administrativa a la ciudadanía \ny para la prestación útil de los servicios públicos; así como en el Decreto 63/2021, de 16 de \njunio; en relación con los artículos 23 y 90.2 de la Ley 1/2002, de 28 de febrero, del Gobierno \ny de la Administración de la Comunidad Autónoma de Extremadura; y a propuesta del Con -\nsejero de Economía, Empleo y Transformación Digital; el Consejo de Gobierno, en su sesión \nde 1 de abril de 2025,\nACUERDA:\nPrimero. Calificación de Proyecto Empresarial de Interés Autonómico.\nSe califica como “Proyecto Empresarial de Interés Autonómico” el proyecto presentado por la \nempresa Yuneng International (Spain) New Energy Battery Material, SLU, con NIF B19344357, \npara la puesta en marcha de una planta de fabricación de materiales para cátodos de baterías \nde litio ferrofosfato, en el término municipal de Mérida (Badajoz).\nSegundo. Efectos de la calificación.\n1.  La calificación del proyecto como PREMIA tendrá los efectos previstos en el artículo 3 de \nla Ley 5/2022, de 25 de noviembre, de medidas de mejora de los procesos de respuesta \nadministrativa a la ciudadanía y para la prestación útil de los servicios públicos. \n2.  La presente calificación en ningún caso conlleva la declaración de utilidad pública o interés \nsocial, así como la de urgencia de la ocupación de los bienes afectados, ni el estableci -\nmiento o ampliación de servidumbres de paso para vías de acceso, líneas de transporte y \ndistribución de energía y canalizaciones de líquidos o gases, previstos en las letras c) y d) \ndel artículo 3 de la Ley 5/2022, de 25 de noviembre.\nTercero. Obligaciones y Compromisos a cumplir.\nLa empresa beneficiaria del decreto de calificación queda obligada al cumplimiento de las \nsiguientes obligaciones:\n 1.  Realización de inversiones asociadas a la puesta en marcha de una planta de fabricación \nde materiales para cátodos de baterías de litio ferrofosfato, en el término municipal de \nMérida por importe superior a 6 millones de euros. \n 2.  Creación durante el primer año de funcionamiento de un nivel de empleo superior a 15 \nUTA.\nNÚMERO 67  \nLunes 7 de abril de 202518275\n 3.  Disponer durante el primer año de inicio de la actividad de una estrategia de responsa -\nbilidad social corporativa aprobada por la empresa.\n 4.  Disponer durante el primer año de inicio de la actividad de un plan de igualdad aprobado.\n 5.  Suministrar toda la información y documentos que le sean requeridos, en los plazos es -\ntablecidos para ello, por la Unidad de Proyectos Empresariales de Interés Autonómico, \ncreada conforme al Decreto 63/2021, de 19 de junio.\nCuarto. Comité de Seguimiento de Inversiones.\nEl Comité de Seguimiento de Inversiones para este proyecto, que ejercería las funciones de \nsupervisión establecidas en el artículo 9 del Decreto 63/2021, de 19 de junio, estará confor -\nmado por los siguientes miembros:\n1.º) Presidencia: \n —  La persona titular de la Consejería de Economía, Empleo y Transformación Digital o per -\nsona en la que delegue.\n2.º) Vocales:\n —  La persona titular de la Dirección General de Empresa de la Consejería de Economía, \nEmpleo y Transformación Digital.\n —  La persona titular de la Dirección General de Urbanismo, Ordenación del Territorio y \nAgenda Urbana, de la Consejería de Infraestructuras, Transporte y Vivienda.\n —  La persona titular de la Dirección General de Sostenibilidad de la Consejería de Agricul -\ntura, Ganadería y Desarrollo Sostenible.\n —  La persona titular de la Dirección General de Industria, Energía y Minas, de la Consejería \nde Agricultura, Ganadería y Desarrollo Sostenible.\n —  La persona titular de la Secretaría General de Empleo, de la Consejería de Economía, \nEmpleo y Transformación Digital.\n3.º) Secretaría:\n —  La persona titular del Servicio de Régimen Jurídico y Normativa, de la Secretaría Gene -\nral de la Consejería de Economía, Empleo y Transformación Digital.\nNÚMERO 67  \nLunes 7 de abril de 202518276\nQuinto. Revocación de la calificación de proyecto empresarial de interés autonómico.\nLa calificación de proyecto empresarial de interés autonómico sería revocada si concurriese \nalguna de las circunstancias siguientes:\n1.  Incumplimiento de alguna de las condiciones establecidas en el decreto de calificación del \nproyecto como PREMIA.\n2.  Incumplimiento reiterado por el interesado de su deber de información a la unidad de pro -\nyectos empresariales de interés autonómico sobre el desarrollo del proyecto.\n3.  Inactividad del interesado por más de tres meses en cuanto a la realización de trámites \nnecesarios para la ejecución del proyecto.\n4.  Otras causas sobrevenidas que, a juicio del Comité de Seguimiento de Inversiones, revelen \nla inviabilidad en el desarrollo del proyecto.\nSexto. Vigencia.\nEl presente decreto producirá efectos desde la fecha de su otorgamiento por el Consejo de \nGobierno de la Junta de Extremadura. No obstante, el mismo deberá ser objeto de publicación \nen el Diario Oficial de Extremadura.\nSéptimo. Recursos.\nContra el presente decreto, que agota la vía administrativa, de conformidad con lo establecido \nen el artículo 103.1.a) de la Ley 1/2002, de 28 de febrero, del Gobierno y de la Administración \nde la Comunidad Autónoma de Extremadura, cabe interponer recurso contencioso-adminis -\ntrativo ante el Tribunal Superior de Justicia de Extremadura en el plazo de dos meses a contar \ndesde el día siguiente a su notificación o publicación, tal y como establece el artículo 46 de la \nLey 29/1998, de 13 de julio, reguladora de la Jurisdicción Contenciosa-administrativa, o bien \nrecurso potestativo de reposición, en el plazo de un mes, conforme establecen los artículos \n123 y 124 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de \nlas Administraciones Públicas.\nMérida, 1 de abril de 2025.\nEl Consejero de Economía, Empleo y \nTransformación Digital,\nGUILLERMO SANTAMARÍA GALDÓNLa Presidenta de la Junta de Extremadura,\nMARÍA GUARDIOLA MARTÍN\n• • •",
        "section_number": null,
        "level": 0,
        "metadata": {}
      }
    ]
  },
  "tables": {
    "tables": [
      {
        "caption": null,
        "table_number": null,
        "cells": [
          {
            "content": "Proyecto Empresarial de Interés Autonómico, pudiendo recabar de otras Consejerías, entida-",
            "row": 0,
            "col": 0,
            "rowspan": 1,
            "colspan": 1,
            "metadata": {}
          },
          {
            "content": "des o Administraciones Públicas la emisión de los informes que se consideren necesarios para",
            "row": 1,
            "col": 0,
            "rowspan": 1,
            "colspan": 1,
            "metadata": {}
          },
          {
            "content": "poder evaluar cada proyecto. La Unidad PREMIA, que puede funcionar en sesiones plenarias",
            "row": 2,
            "col": 0,
            "rowspan": 1,
            "colspan": 1,
            "metadata": {}
          },
          {
            "content": "o en grupos de trabajo, a la finalización del proceso de análisis y evaluación de cada proyec-",
            "row": 3,
            "col": 0,
            "rowspan": 1,
            "colspan": 1,
            "metadata": {}
          },
          {
            "content": "to debe elaborar un informe respecto a si el proyecto empresarial reúne los requisitos para",
            "row": 4,
            "col": 0,
            "rowspan": 1,
            "colspan": 1,
            "metadata": {}
          },
          {
            "content": "obtener la calificación de Proyecto Empresarial de Interés Autonómico. Este informe deberá",
            "row": 5,
            "col": 0,
            "rowspan": 1,
            "colspan": 1,
            "metadata": {}
          },
          {
            "content": "ser elevado a la Consejería competente por razón de la materia objeto del proyecto, quien,",
            "row": 6,
            "col": 0,
            "rowspan": 1,
            "colspan": 1,
            "metadata": {}
          },
          {
            "content": "en su caso, propondrá al Consejo de Gobierno su calificación como Proyecto Empresarial de",
            "row": 7,
            "col": 0,
            "rowspan": 1,
            "colspan": 1,
            "metadata": {}
          },
          {
            "content": "Interés Autonómico.",
            "row": 8,
            "col": 0,
            "rowspan": 1,
            "colspan": 1,
            "metadata": {}
          },
          {
            "content": "En el decreto de calificación debe fijarse, además, la composición de un Comité de Seguimien-",
            "row": 9,
            "col": 0,
            "rowspan": 1,
            "colspan": 1,
            "metadata": {}
          },
          {
            "content": "to del proyecto, que supervisará el seguimiento del desarrollo de los proyectos y el cumpli-",
            "row": 10,
            "col": 0,
            "rowspan": 1,
            "colspan": 1,
            "metadata": {}
          },
          {
            "content": "miento de los plazos y los efectos que conlleva la calificación, contando para ello con el apoyo,",
            "row": 11,
            "col": 0,
            "rowspan": 1,
            "colspan": 1,
            "metadata": {}
          },
          {
            "content": "a nivel técnico, de la Unidad PREMIA que deberá realizar un seguimiento periódico para com-",
            "row": 12,
            "col": 0,
            "rowspan": 1,
            "colspan": 1,
            "metadata": {}
          }
        ],
        "metadata": {}
      }
    ]
  },
  "formulas": {
    "formulas": []
  }
}